"OK" = "OK";
"CANCEL" = "Abbrechen";
"REPLACE" = "Ersetzen";
"DELETE" = "Löschen";
"DISABLE" = "Deaktivieren";
"UNKNOWN" = "Unbekannt";
"NEVER" = "Nie";
"ERROR" = "Fehler";
"CONTINUE" = "Fortfahren";

"SELECT_APP_PANEL_TITLE" = "Ein Programm wählen";
"SELECT_DIR_PANEL_TITLE" = "Einen Ordner wählen";

"SELECT" = "Auswählen";
"NONE_FOUND" = "Keine Programme gefunden.";
"UNKNOWN_ERROR" = "Unbekannter Fehler";

"ITOOLS_ACCOUNT_NAME_IS_EMPTY" = "Sie haben die Daten für Ihre .Mac-Mitgliedschaft nicht eingegeben. Bitte holen Sie dies jetzt nach.";
"ITOOLS_ACCOUNT_NAME_IS_EMPTY_DESC" = "Nachdem Sie die Daten für Ihre .Mac-Mitgliedschaft eingegeben haben, gehen Sie zum Bereich „E-Mail“ und markieren Sie erneut „.Mac-E-Mail-Account verwenden“.";

"EMAIL_ACCOUNTINFO_WILL_BE_ERASED" = "Sie haben bereits Daten zu einem anderen E-Mail-Account eingegeben. Möchten Sie ihn wirklich durch Ihren .Mac-E-Mail-Account ersetzen?";
"EMAIL_ACCOUNTINFO_WILL_BE_ERASED_DESC" = "Die Daten des anderen E-Mail-Accounts werden nicht gesichert.";

"ITOOL_SIGN_UP_URL" = "http://www.apple.com/itools/signup/german.html";

"DOWNLOAD_FILE_DISPLAY" = "Im Ordner „%@“\nauf dem Volume „%@“";

"ON_YOUR_DESKTOP" = "Mein Schreibtisch";
"IN_YOUR_DOCUMENTS" = "Meine Dokumente";

/* iDisk mirror strings */
"IDISK_MIRROR_TITLE" = "Sie haben die %@-Mitgliedschaft geändert. Die iDisk-Synchronisierung für %@@%@ wird aktiviert.";
"IDISK_MIRROR_TITLE_2" = "Sie haben die %@-Accountdaten von %@@%@ entfernt.";
"IDISK_MIRROR_INFO" = "Die lokale Kopie der iDisk, die %@@%@ gehört, wurde auf den Schreibtisch bewegt, da sie nicht mehr aktiv ist.";
"MIRROR_WARNING_TITLE" = "Möchten Sie die lokale iDisk für %@@mac.com wirklich deaktivieren?";
"MIRROR_WARNING_INFO" = "Die lokale iDisk für %@@mac.com wird auf den Schreibtisch bewegt.";
"MIRROR_DEFAULT_BUTTON" = "Lokale iDisk deaktivieren";
"MIRROR_CANCEL_BUTTON" = "Abbrechen";
"NOT_MOUNTED" = "Nicht aktiviert";
"STOP_BUTTON" = "Stopp";
"START_BUTTON" = "Start";
"OFF_STATUS" = "Synchronisierung der iDisk: Deaktiviert";
"ON_STATUS" = "Synchronisierung der iDisk: Aktiviert";
"STARTING_UP_STATUS" = "Synchronisierung der iDisk starten …";
"TURNING_OFF_STATUS" = "Synchronisierung der iDisk stoppen …";
"MIRROR_OFF_INFORMATIVE" = "Klicken Sie auf „Start“, um eine Kopie Ihrer iDisk auf diesem Computer zu sichern. Sie können dann Ihre iDisk auch verwenden, wenn Sie nicht mit dem Internet verbunden sind.";
"MIRROR_ON_INFORMATIVE" = "Klicken Sie auf „Stopp“, um wieder Ihre iDisk im Internet zu verwenden. Sie können nur auf Ihre iDisk zugreifen, wenn Sie mit dem Internet verbunden sind.";
"MIRROR_GENERAL_INFORMATIVE" = "Mit der Synchronisierung der iDisk können Sie Ihre iDisk jederzeit verwenden, selbst wenn Sie nicht mit dem Internet verbunden sind.";

/* Services unavailable sheets */
"IDISK_UPGRADE_TITLE" = "iDisk ist nicht verfügbar";
"IDISK_UPGRADE" = "Aktualisieren Sie auf eine %@-Vollmitgliedschaft, um iDisk zu verwenden.";
"SYNC_UPGRADE_TITLE" = "Dieser %@-Account ist nicht für die Synchronisierung auf %@ autorisiert.";
"SYNC_UPGRADE_MESSAGE" = "Aktualisieren Sie auf eine %@-Vollmitgliedschaft, um von den %@-Synchronisierungsdiensten zu profitieren.";
"SHARING_UPGRADE_TITLE" = "Freigaben nicht verfügbar";
"SHARING_UPGRADE_MESSAGE" = "Diese Funktion steht für Ihren .Mac-Account leider nicht zur Verfügung. Aktualisieren Sie auf eine .Mac-Vollmitgliedschaft, um diese Funktion zu aktivieren.";
"ADVANCED_TAB_UPGRADE_TITLE" = "Funktionen sind nicht verfügbar";
"ADVANCED_TAB_UPGRADE_MESSAGE" = "Diese Funktionen stehen für Ihren .Mac-Account leider nicht zur Verfügung. Aktualisieren Sie auf eine .Mac-Vollmitgliedschaft, um diese Funktionen zu aktivieren.";
"UPGRADE_BUTTON" = "Aktualisieren";
"NOT_YET" = "Schließen";
"UPGRADE_URL" = "https://secure.me.com/wo/WebObjects/Signup.woa/wa/upgrade?lang=de"; /* must be localized */


/* iDisk Error Strings */
"NO_ACCESS_ALERT" = "Der Zugriff auf Ihren %@-Account ist fehlgeschlagen.";
"SERVER_ERROR" = "Der Server hat einen Fehler gemeldet. Bitte versuchen Sie es später erneut.";
"NOT_AUTHORIZED" = "Ihr %@-Benutzername oder das Kennwort sind möglicherweise ungültig. Geben Sie einen anderen Benutzernamen bzw. ein anderes Kennwort ein.";
"GENERAL_ERROR" = "Beim Verbindungsaufbau zum iDisk-Server ist ein Problem aufgetreten. Bitte versuchen Sie es später erneut. Sie können jedoch ohne Internetverbindung an Ihrer lokalen iDisk arbeiten.";
"SERVER_NOT_FOUND" = "Beim Verbindungsaufbau zum iDisk-Server ist ein Problem aufgetreten. Bitte versuchen Sie es später erneut. Sie können jedoch ohne Internetverbindung an Ihrer lokalen iDisk arbeiten.";
"GENERAL_FAILURE" = "Beim Verbindungsaufbau zum iDisk-Server ist ein Problem aufgetreten. Bitte versuchen Sie es später erneut. Sie können jedoch ohne Internetverbindung an Ihrer lokalen iDisk arbeiten.";
"CANNOT_COMMIT" = "Ihre Optionen können zu diesem Zeitpunkt nicht geändert werden.";
"MISSING_INFO" = "Auf Ihren %@-Account kann nicht zugegriffen werden, da Ihr Benutzername oder Ihr Kennwort fehlen. Melden Sie sich ab und dann erneut an, um auf %@ zuzugreifen.";
"OPERATION FAILED" = "Vorgang fehlgeschlagen";

/* Password Error Strings */
"PASSWORD_ALERT" = "Die eingegebenen Kennwörter stimmen nicht überein. Versuchen Sie es erneut.";
"BAD_PASSWORD" = "Das Kennwort darf nur Buchstaben (a–z oder A–Z), Zahlen (0–9) oder die Zeichen „!\"#$%&'()*+,-./:;<=>?@[\\]^_`{|}“ enthalten. Geben Sie ein anderes Kennwort ein.";
"BAD_PASSWORD_LENGTH" = "Das Kennwort muss zwischen 6 und 20 Zeichen lang sein. Geben Sie ein anderes Kennwort ein.";
"BAD_PASSWORD_ENDS_IN_PERIOD" = "Das Kennwort darf nicht mit einem Punkt enden. Geben Sie ein anderes Kennwort ein.";
"BAD_PASSWORD_TWO_PERIODS" = "Das Kennwort darf keine zwei aufeinanderfolgenden Punkte enthalten. Geben Sie ein anderes Kennwort ein.";
"SAME_PASSWORD" = "Das Kennwort für Ihren öffentlichen Ordner muss sich von Ihrem %@-Kennwort unterscheiden. Geben Sie ein anderes Kennwort ein.";
"EMPTY_PASSWORD" = "Das Kennwortfeld darf nicht leer sein. Geben Sie ein Kennwort ein.";
"KEYCHAIN_ERROR_TITLE" = "Fehler beim Schlüsselbund.";
"KEYCHAIN_ERROR_MESSAGE" = "Beim Sichern Ihres Schlüsselbunds ist ein Problem aufgetreten. Versuchen Sie es erneut oder verwenden Sie das Programm „Schlüsselbundverwaltung“, um Ihren Schlüsselbund zu überprüfen.";

/* Marketing Error Sheet Info */
"WILL_EXPIRE" = "Ihre %@-Testmitgliedschaft läuft in %d Tag(en) ab.";
"WILL_EXPIRE_INFO" = "Ihre iDisk wird deaktiviert, sobald Ihre %@-Testmitgliedschaft ungültig wird. Melden Sie sich als %@-Mitglied an und genießen Sie die Vorteile einer größeren iDisk, erweiterte Speicherfunktionen und vieles mehr.";
"HAS_EXPIRED" = "Ihre %@-Testmitgliedschaft ist abgelaufen.";
"HAS_EXPIRED_INFO" = "Da Ihre %@-Testmitgliedschaft abgelaufen ist, wurde Ihre iDisk deaktiviert. Melden Sie sich für eine %@-Mitgliedschaft an und genießen Sie die Vorteile einer größeren iDisk, erweiterte Speicherfunktionen und vieles mehr.";

/* iDisk Strings */
"BUY_SPACE_URL" = "https://secure.me.com/account/de/#buymore";
"SIGN_UP_URL" = "http://www.apple.com/de/mobileme/";

"ITOOLS_KEYCHAIN_COMMENT" = "Dies ist das Schlüsselbundobjekt für die .Mac-Mitgliedschaft „%@“.";
"NONE" = "Ohne";

"KILO_FMT" = "%d KB";
"MEGA_FMT" = "%d MB";
"GIGA_FMT" = "%d GB";
"GIGA_FLOAT_FMT" = "%.2f GB";
"QUOTA_FMT" = "%@ gesamt, %@ belegt, %@ verfügbar";
"AX_DESCR_FOR_IDISK_QUOTA" = "iDisk-Kontingent";


"ALREADY_ON_KEYCHAIN_MESSAGE" = "Das importierte Objekt ist im Anmeldeschlüsselbund bereits enthalten. Bitte verwenden Sie das Programm „Schlüsselbundverwaltung“, um widersprüchliche private Schlüssel oder Zertifikate zu bewegen oder zu löschen.";

/* alert prompt for trying to enable NAT-PMP mode */
"NATPMP_CONFIGURE_PROMPT" = "Die %@-Leistung ist zurzeit durch die AirPort-Basisstation „%@“ reduziert.\n\nMöchten Sie sie für die optimale Leistung konfigurieren?";
"NATPMP_FAILED_TITLE" = "„NAT Port Mapping Protocol“ konnte auf dem drahtlosen Apple-Gerät nicht aktiviert werden.";
"NATPMP_FAILED_MESSAGE" = "Vergewissern Sie sich, dass das drahtlose Apple-Gerät „NAT Port Mapping Protocol“ unterstützt. Weitere Informationen erhalten Sie im AirPort-Dienstprogramm unter „Programme“ > „Dienstprogramme“.";
"NATPMP_SUCCESS_TITLE" = "„NAT Port Mapping Protocol“ wurde aktiviert.";
"NATPMP_SUCCESS_MESSAGE" = "Warten Sie, bis das drahtlose Apple-Gerät neu gestartet ist, bevor Sie fortfahren.";
"INCORRECT_PASSWORD_TITLE" = "Ungültiges Kennwort"; /* also used for airport nat-pmp configuring */
"INCORRECT_PASSWORD_MESSAGE" = "Das eingegebene Kennwort ist ungültig. Bitte versuchen Sie es erneut.";
/* progress indicator status for configuring airport */
"READING_AIRPORT_CONFIG" = "Konfiguration der AirPort-Basisstation lesen";
"UPDATING_AIRPORT_FIRMWARE" = "Firmware der AirPort-Basisstation aktualisieren";

"AIRPORT_UNKNOWN_ERROR" = "Beim Lesen der Konfiguration des drahtlosen AirPort-Geräts ist ein unbekannter Fehler aufgetreten. Bitte versuchen Sie es erneut.";
"AIRPORT_PASSWORD_INVALID_MESSAGE" = "Das eingegebene Kennwort für das drahtlose AirPort-Gerät ist ungültig. Bitte versuchen Sie es erneut.";
"ALREADY_ENABLED_TITLE" = "Bereits aktiviert";
"ALREADY_ENABLED_MESSAGE" = "„NAT Port Mapping Protocol“ ist anscheinend bereits auf dem drahtlosen AirPort-Gerät aktiviert.";
"UNSUPPORTED_OPERATION_TITLE" = "Nicht unterstützter Vorgang";
"UNSUPPORTED_OPERATION_MESSAGE" = "Dieses drahtlose AirPort-Gerät unterstützt leider nicht das „NAT Port Mapping Protocol“, mit dem MobileMe Ihren Computer hinter einer Firewall finden kann.";

/* Getting the base station password */
"ABS_PROMPT_TEXT" = "Geben Sie das Kennwort für folgende Basisstation ein\n%@:";

/* Account status strings */
"ACCOUNT_STATUS_TITLE" = "Jetzt anmelden";
"ACCOUNT_STATUS_MESSAGE" = "Hier erhalten Sie die Internet-Suite für Ihren Mac. Klicken Sie auf „Weitere Infos“ für ein Testabonnement von 60 Tagen.";
"SIGN_UP_BUTTON" = "Anmelden";
"LEARN_MORE_BUTTON" = "Weitere Infos";

/* Sign out alert */
"SIGN_OUT_ALERT_TITLE" = "Möchten Sie sich wirklich von %@ abmelden?";
"SIGN_OUT_ALERT_MESSAGE" = "Wenn Sie sich abmelden, sind die %@- und iDisk-Synchronisierung und andere %@-Dienste auf diesem Computer möglicherweise nicht mehr verfügbar, bis Sie sich erneut anmelden.";
"SIGN_OUT_ALERT_DEFAULT_BUTTON" = "Abmelden";
"SIGN_OUT_ALERT_CANCEL_BUTTON" = "Abbrechen";

/* Sign in not on network */
"SIGN_IN_NETWORK_DIAGNOSTICS_ALERT_SAVE" = "Sichern";
"SIGN_IN_NETWORK_DIAGNOSTICS_ALERT_DIAG" = "Netzwerkdiagnose …";
"SIGN_IN_NETWORK_DIAGNOSTICS_ALERT_TITLE" = "Es besteht keine Verbindung zum Internet.";
"SIGN_IN_NETWORK_DIAGNOSTICS_ALERT_MESSAGE" = "Sie können sich nur bei %@ anmelden, wenn Sie mit dem Internet verbunden sind. Klicken Sie auf „Netzwerkdiagnose“, falls Sie Probleme beim Verbindungsaufbau haben, oder klicken Sie auf „Sichern“, um Ihren %@-Mitgliedsnamen und Ihr Kennwort für die nächste Anmeldung zu sichern.";

/* Tab item labels that can change dynamically */
"ACCOUNT" = "Account";
"SIGN IN" = "Anmelden";

/* Back To My Mac string */
"BTMM_STATUS_ENABLED" = "Zugang zu meinem Mac: Aktiviert";
"BTMM_STATUS_DISABLED" = "Zugang zu meinem Mac: Deaktiviert";
"BTMM_STATUS_TRANSIENT" = "Zugang zu meinem Mac: Starten …";
"BTMM_STATUS_START" = "Zugang zu meinem Mac aktivieren";
"BTMM_STATUS_STOP" = "Zugang zu meinem Mac deaktivieren";
"BTMM_START_BUTTON_SHOWING_TEXT" = "Klicken Sie auf „Stopp“, um „Zugang zu meinem Mac“ für diesen Benutzer zu deaktivieren. Sie können dann nicht mehr von anderen Computern, die „Zugang zu meinem Mac“ verwenden, auf diesen Computer zugreifen.";
"BTMM_STOP_BUTTON_SHOWING_TEXT" = "Klicken Sie auf „Start“, um „Zugang zu meinem Mac“ für diesen Benutzer zu aktivieren. Sie müssen „Zugang zu meinem Mac“ auf allen Computern aktivieren, auf die Sie zugreifen möchten.";

/* BTMM Status Strings */
"BTMM_STATUS_NOT_INITIALIZED" = "„Zugang zu meinem Mac“ funktioniert nicht korrekt und es sind keine zusätzlichen Informationen verfügbar. Beenden Sie den Finder sofort, deaktivieren Sie die Freigabedienste und aktivieren Sie sie dann erneut.";
"BTMM_STATUS_DOUBLE_NAT" = "„Zugang zu meinem Mac“ funktioniert nicht korrekt, da möglicherweise mehrere Geräte in Ihrem Netzwerk Network Address Translation (NAT) verwenden. Deaktivieren Sie NAT auf einem der Geräte.";
"BTMM_STATUS_NO_ROUTER" = "„Zugang zu meinem Mac“ funktioniert nicht korrekt, da keine Internetverbindung besteht.";
"BTMM_STATUS_NO_NETWORK" = "„Zugang zu meinem Mac“ kann nicht gestartet werden, da keine Internetverbindung besteht.";
"BTMM_STATUS_RESTARTING" = "NAT-Portumleitung wurde aktiviert. Bitte warten Sie bis das drahtlose Apple-Gerät neu startet.";
"BTMM_STATUS_POLLING_MODE" = "„Zugang zu meinem Mac“ funktioniert nicht korrekt, da beim Zugriff auf MobileMe ein Problem aufgetreten ist. Eine Firewall oder ein Router verhindern möglicherweise den Zugriff oder der MobileMe-Server ist vorübergehend nicht verfügbar.";
"BTMM_STATUS_NAT_TRAVERSAL" = "„Zugang zu meinem Mac“ erlaubt auf diesem Computer keinen entfernten Zugriff auf Freigabedienste, da ein Router benötigt wird, der NAT Port Mapping Protocol (NAT-PMP) oder Universal Plug and Play (UPnP) unterstützt. Vergewissern Sie sich, dass Ihr Router eines dieser Protokolle unterstützt und es aktiviert ist.";
"BTMM_STATUS_NOT_RUNNING" = "„Zugang zu meinem Mac“ funktioniert nicht korrekt, da der Bonjour-Systemdienst nicht läuft.";
"BTMM_STATUS_NO_AUTH" = "„Zugang zu meinem Mac“ funktioniert nicht korrekt, da MobileMe Ihr Kennwort nicht akzeptiert hat. Melden Sie sich bei MobileMe ab und wieder an. Falls Sie Ihr MobileMe-Kennwort kürzlich geändert haben, stellen Sie sicher, dass Sie das neue Kennwort verwenden.";
"BTMM_STATUS_NO_SUCH_RECORD" = "„Zugang zu meinem Mac“ funktioniert nicht korrekt, da Ihr DNS-Server nicht antwortet. Wenden Sie sich an Ihren Internetanbieter, um eine alternative DNS-Serveradresse zu erhalten. Geben Sie diese dann in Ihre Netzwerkeinstellungen ein.";
"BTMM_STATUS_NAT_PMP_DISABLED" = "„Zugang zu meinem Mac“ erlaubt auf diesem Computer keinen entfernten Zugriff auf Freigabedienste, da Ihr Router „NAT Port Mapping Protocol“ (NAT-PMP) deaktiviert hat.";
"BTMM_STATUS_FIREWALL_BLOCKED" = "„Zugang zu meinem Mac“ ist aktiviert, aber die Firewall-Einstellungen verhindern den Fernzugriff auf diesen Computer. Öffnen Sie die Systemeinstellung „Sicherheit“ und ändern Sie die Firewall-Einstellungen, sodass eingehende Verbindungen zu den Diensten, die Sie benutzen möchten, erlaubt werden.";
"STATUS_HELP_BUTTON" = "Weitere Infos …";
"ENABLE_PORT_MAPPING" = "„NAT Port Mapping“ aktivieren …";
"SECURITY_BUTTON" = "„Sicherheit“ öffnen …";

/* BTMM Failure strings */
"CLIENT_FAILURE_TITLE" = "Starten von „Zugang zu meinem Mac“ fehlgeschlagen";
"CLIENT_FAILURE_MESSAGE" = "Melden Sie sich zunächst ab, dann wieder an und versuchen Sie es erneut. Falls das Problem weiterhin besteht, starten Sie den Computer neu.";

"SERVER_FAILURE_TITLE" = "Starten von „Zugang zu meinem Mac“ fehlgeschlagen";
"SERVER_FAILURE_MESSAGE" = "„Zugang zu meinem Mac“ konnte aufgrund eines %@-Serverfehlers nicht gestartet werden. Versuchen Sie es später erneut. Falls das Problem weiterhin besteht, wenden Sie sich an den %@-Support.";
"SERVER_FAILURE_ALERT_ALTERNATE_BUTTON" = "%@-Support";
"SERVER_FAILURE_SUPPORT_URL" = "http://www.apple.com/de/support/mobileme/"; /* must be localized */

/* BTMM Accessibility Strings */
"AX_DESCR_FOR_NSStatusUnknown" = "Statusinaktivitätsanzeige";
"AX_DESCR_FOR_NSStatusAvailable" = "Statusaktivitätsanzeige";
"AX_DESCR_FOR_NSStatusAway" = "Statusfehleranzeige";
"AX_DESCR_FOR_NSStatusIdle" = "Statuswarnanzeige";


/* name/password validation strings. these appear under the password field in the Accounts tab. */
"PASSWORD_VALID" = "Kennwort gültig";
"PASSWORD_INVALID" = "Name oder Kennwort ungültig";
"UNKNOWN_VALIDATION" = "Unbekannter Fehler bei der Prüfung";
"CRED_VALIDATION_SERVER_ERROR" = "Server wurde nicht gefunden";

/* Sync strings */
"SYNC_LOGIN_FAILED_TITLE" = "Anmeldung beim %@-Synchronisierungsserver nicht möglich";
"SYNC_LOGIN_FAILED_MESSAGE" = "Bitte überprüfen Sie Ihre Netzwerk- und Accounteinstellungen und versuchen Sie es erneut.";
"SYNC_LOGIN_FAILED_SET_UP_ACCOUNT_BUTTON" = "Account konfigurieren";
"SYNC_LOGIN_FAILED_CANCEL_BUTTON" = "Abbrechen";
"SYNC_DISABLED_TITLE" = "Synchronisierung ist deaktiviert";
"SYNC_DISABLED_MESSAGE" = "Die Synchronisierung ist zurzeit deaktiviert. Aktivieren Sie die Synchronisierung im Titel „Sync“ von %@ und versuchen Sie es erneut.";
"SYNC_DISABLED_PROMPT" = "Die Synchronisierung ist für diesen Computer zurzeit deaktiviert. Möchten Sie sie aktivieren?";
"SYNC_REGISTER_CONFLICT_TITLE" = "Der Computer „%@“ ist bereits beim %@-Synchronisierungsserver angemeldet.";
"SYNC_REGISTER_CONFLICT_MESSAGE" = "Wenn Sie denselben Namen für zwei verschiedene Computer verwenden, verlieren Sie möglicherweise Ihre synchronisierten Daten auf allen angemeldeten Computern und Geräten.\n\nSie können bedenkenlos einen bereits angemeldeten Namen erneut verwenden, wenn Sie sicher sind, dass es sich um den einzigen Computer handelt, der jetzt unter Ihrem %@-Account diesen Namen verwenden wird.";
"SYNC_UNKNOWN_ERROR_TITLE" = "Bei der Synchronisierung ist ein Fehler aufgetreten.";
"SYNC_UNKNOWN_ERROR_MESSAGE" = "Beim Ausführen der Synchronisierung ist ein unbekannter Fehler aufgetreten. Bitte überprüfen Sie Ihre Account- und Netzwerkeinstellungen und versuchen Sie es erneut.";
"SYNC_REGISTER_CONFLICT_ENTER_ANOTHER_NAME" = "Anderen Namen eingeben";
"SYNC_REGISTER_CONFLICT_USE_SAME_NAME" = "Denselben Namen verwenden";
"SYNC_REGISTER_CONFLICT_CANCEL" = "Abbrechen";
"NEVER SYNCHRONIZED" = "Noch nie synchronisiert";
"REPLACE_INFO_FROM_DOT_MAC" = "%@ auf diesem Computer durch Synchronisierungsdaten von %@ ersetzen.";
"REPLACE_INFO_FROM_THIS_COMPUTER" = "%@ auf %@ durch Synchronisierungsdaten von diesem Computer ersetzen.";
"INFO_FROM_DOT_MAC" = "Auf diesem Computer durch die Synchronisierungsdaten von %@";
"INFO_FROM_THIS_COMPUTER" = "Auf %@ durch die Synchronisierungsdaten auf diesem Computer";
"UNREGISTER_SYNC_CONFIRMATION_TITLE_SINGULAR" = "Möchten Sie das Synchronisieren des ausgewählten Computers wirklich stoppen?";
"UNREGISTER_SYNC_CONFIRMATION_MESSAGE_SINGULAR" = "Sie werden nicht mehr mit „%@“ synchronisieren können.";
"UNREGISTER_SYNC_CONFIRMATION_TITLE_PLURAL" = "Möchten Sie das Synchronisieren der ausgewählten Computer wirklich stoppen?";
"UNREGISTER_SYNC_CONFIRMATION_MESSAGE_PLURAL" = "Sie werden nicht mehr mit den ausgewählten Computern synchronisieren können.";
"SYNC_REPLACE_DOT_MAC_CONFIRM_TITLE" = "Möchten Sie die Daten auf %@ wirklich durch die Daten auf diesem Computer ersetzen?";
"SYNC_REPLACE_COMPUTER_CONFIRM_TITLE" = "Möchten Sie die Daten auf diesem Computer wirklich durch die Daten von %@ ersetzen?";
"SYNC_REPLACE_CONFIRM_MESSAGE" = "Diese Aktion kann nicht rückgängig gemacht werden.";
/* Appears in the advanced tab next to the name of this computer */
"THIS_COMPUTER" = "(Dieser Computer)";
/* The "Sync Now" button changes title during a sync: */
"SYNC_NOW" = "Sync starten";
"CANCEL_SYNC" = "Sync abbrechen";
/* The "Unregister" button in the Advanced tab changes: */
"UNREGISTER_SINGULAR" = "Synchronisierung des Computers stoppen";
"UNREGISTER_PLURAL" = "Synchronisierung der Computer stoppen";
"REGISTER_THIS_COMPUTER" = "Diesen Computer synchronisieren";

/* Sync progress status text */
"SYNC_PROGRESS_UNAVAILABLE" = "Synchronisierung ist nicht verfügbar";
"SYNC_PROGRESS_SYNCING" = "%@ synchronisieren …";
"SYNC_PROGRESS_GETTING" = "%@-Infos laden …";
"SYNC_PROGRESS_CANCELING" = "Abbrechen …";
"SYNC_PROGRESS_PREPARING_DOTMAC" = "%@-Synchronisierung vorbereiten …";
"SYNC_PROGRESS_SYNCING_DOTMAC" = "%@ synchronisieren …";
"ADVANCED_REGISTERING_COMPUTER" = "Computer anmelden …";
"ADVANCED_UNREGISTERING_COMPUTER" = "Computer abmelden …";
"ADVANCED_PROGRESS_GETTNG" = "Liste der angemeldeten Computer abrufen …";
"ADVANCED_PROGRESS_UPDATING" = "Liste der angemeldeten Computer aktualisieren …";
"ADVANCED_PROGRESS_FAILED_GETTING" = "Das Abrufen der Liste angemeldeter Computer ist fehlgeschlagen …";
"FAILED_START_SYNC" = "Der Start der Synchronisierung ist fehlgeschlagen …";
"FAILED_COMM_SYNC_SERVER" = "Die Kommunikation mit dem lokalen Synchronisierungsserver ist fehlgeschlagen. Versuchen Sie es später erneut.";

/**/
"Sync Information Table" = "Tabelle der Synchronisierungsdaten";

/* High Level error messages */

/* For the text on the My Macs Tab */
"FILE_SHARING_ON" = "Dateifreigabe: Aktiviert";
"FILE_SHARING_OFF" = "Dateifreigabe: Deaktiviert";
"SCREEN_SHARING_ON" = "Bildschirmfreigabe: Aktiviert";
"SCREEN_SHARING_OFF" = "Bildschirmfreigabe: Deaktiviert";

"FILE_SHARING_TEXT" = "Sie können von Ihren anderen Macs entfernt auf die Dateien auf „%@“ zugreifen.";
"SCREEN_SHARING_TEXT" = "Aktivieren Sie die Bildschirmfreigabe, um zu erlauben, dass der Schreibtisch von „%@“ auf Ihren anderen Macs angezeigt werden kann.";
"THIS_COMPUTER_NO_PARENS" = "Dieser Computer";

/* Localizations from the Nibs */
/* Internet Pref*/
"SIGNED_IN_TEXT" = "Angemeldet bei %@";

"MEMBER_MESSAGE" = "Sind Sie bereits Mitglied bei %@?";
"MEMBER_INFO" = "Melden Sie sich bei Ihrem Account an, um %@ auf diesem Computer zu konfigurieren.";
"TRIAL_MESSAGE" = "Probieren Sie %@ kostenlos aus.";
"TRIAL_INFO" = "Melden Sie sich jetzt an und testen Sie %@ 60 Tage kostenlos.";

/* Password Sheet */
"PASSWORD_SHEET_INFO" = "Wenn Sie Ihr Kennwort nicht geändert (oder zurückgesetzt) haben, wenden Sie sich an den %@-Support.";

/* Advanced View */
"REGISTERED_COMPUTERS" = "Folgende Computer werden mit diesem %@-Account synchronisiert:";
"RESET_SYNC_DATA" = "Sync-Daten zurücksetzen …";
"RESET_SYNC_HISTORY" = "Sync-Verlauf zurücksetzen …";
"STOP_SYNCING_MESSAGE" = "Synchronisierung des Computers stoppen …";

/* DeleteDataClassesPanel */
"DELETE_DATACLASSES_MESSAGE" = "Möchten Sie unbenutzte Synchronisierungsdaten von %@ löschen?";
"DELETE_DATACLASSES_INFO" = "Es wurden weitere Synchronisierungsdaten auf dem %@-Server gefunden, die nicht von diesem Computer synchronisiert wurden. Falls diese Daten von keinem anderen Computer synchronisiert werden und Sie sie nicht mehr benötigen, wählen Sie unten beliebige Objekte aus, die Sie von dem %@-Server löschen möchten.";

/* Sync View */
"NEW_SYNCNAME_MESSAGE" = "Geben Sie einen Namen ein, mit dem dieser Computer beim %@-Synchronisierungsserver identifiziert wird:";
"SYNC_TEXT" = "Synchronisieren mit %@:";
